/* status message */
"\\U201C%@\\U201D completed" = "“%@” se ha completado";

/* status message */
"\\U201C%@\\U201D failed" = "Error de “%@”";

/* status message */
"\\U201C%@\\U201D stopped" = "“%@” se ha detenido";

/* status message */
"Stop \\U201C%@\\U201D" = "Detener “%@”";

/* status message */
"Stopping \\U201C%@\\U201D" = "Deteniendo “%@”";
